/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "도큐멘트 드래그 오류";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "수정한 도큐멘트를 드래그할 수 없습니다. ‘%@’ 도큐멘트를 저장하십시오.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "파일 시스템에서 해당 도큐멘트를 포함하는 디렉토리를 찾을 수 없습니다. 도큐멘트를 저장하거나 ‘%@’ 디렉토리를 생성해 보십시오.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "파일 시스템에서 해당 도큐멘트를 찾을 수 없습니다. ‘%@’ 도큐멘트를 저장해 보십시오.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "윈도우가 도큐멘트를 참조하지 않기 때문에 이 윈도우에서 도큐멘트 아이콘을 드래그할 수 없습니다.";

